/*  Copyright CANON INC. 2005-2014  */
"ICA_PGADV_AUTOTONE_STR"	= "Beeldaanpassing";
"ICA_PGADV_AUTOTONE_TT"	= "Hiermee wordt het effect geselecteerd van de functie waarmee de helderheid van de afbeelding wordt geoptimaliseerd.";
"ICA_PGADV_COPYGAMMA_STR"	= "Doorschijnendheid beperken";
"ICA_PGADV_COPYGAMMA_TT"	= "Hiermee wordt geselecteerd of de functie om de doorschijneffecten in dubbelzijdige documenten te reduceren of de basiskleur lichter te maken voor gerecycled papier en ander gekleurd papier, Aan/Uit staat. Deze optie is alleen beschikbaar als [Document] of [Tijdschrift] is geselecteerd bij [Beeldaanpassing].";
"ICA_PGADV_COPYGAMMA_ADF_TT"	= "Hiermee wordt geselecteerd of de functie om de doorschijneffecten in dubbelzijdige documenten te reduceren of de basiskleur lichter te maken voor gerecycled papier en ander gekleurd papier, Aan/Uit staat. Deze optie is alleen beschikbaar als [Document] is geselecteerd bij [Beeldaanpassing].";
"ICA_PGADV_UNSHARP_STR"	= "Beeld verscherpen";
"ICA_PGADV_UNSHARP_TT"	= "Hiermee wordt geselecteerd of de functie om de contouren van de onderwerpen te benadrukken om de afbeelding te verscherpen, Aan/Uit staat. Als [Moiré-reductie] Aan staat, blijft er moiré bestaan, tenzij [Beeld verscherpen] is ingesteld op Uit.";
"ICA_PGADV_DESCREEN_STR"	= "Moiré-reductie";
"ICA_PGADV_DESCREEN_TT"	= "Hiermee wordt geselecteerd of de functie om ongelijkmatige gradatie of een streeppatroon (moiré) dat zichtbaar is als foto's of afbeeldingen met fijne punten worden gescand, te verkleinen, Aan/Uit staat. Moiré blijft mogelijk bestaan, tenzij [Beeld verscherpen] is ingesteld op Uit.";
"ICA_PGADV_REMOVEDUST_STR"	= "Stof verwijdern";
"ICA_PGADV_REMOVEDUST_TT"	= "Hiermee wordt het effect van de functie \"FARE\" geselecteerd, waarmee stof en krassen op film tijdens het scannen van film automatisch worden verwijderd.";
"ICA_PGADV_REDUCEDUST_STR"	= "Stof verminderen";
"ICA_PGADV_REDUCEDUST_TT"	= "Hiermee wordt het effect van de functie geselecteerd, waarmee witte puntjes die worden veroorzaakt door stof of krassen op foto's worden gereduceerd.";
"ICA_PGADV_FADINGCORRECT_STR"	= "Correctie van vervaging";
"ICA_PGADV_FADINGCORRECT_TT"	= "Hiermee wordt het effect geselecteerd van de functie waarmee foto's en film worden gecorrigeerd die in de loop der tijd zijn vervaagd of waarbij overkleuring is opgetreden. Deze optie werkt alleen als [Kleur] is geselecteerd voor [Kleurmodus] (soort).";
"ICA_PGADV_GRAINCORRECT_STR"	= "Korreligheid corr.";
"ICA_PGADV_GRAINCORRECT_TT"	= "Hiermee wordt het effect geselecteerd van de functie waarmee korreligheid (grofheid) wordt gereduceerd in foto's die met hoge snelheid of gevoelige film zijn genomen.";
"ICA_PGADV_CUBS_STR"	= "Rugm.corr.";
"ICA_PGADV_CUBS_TT"	= "Hiermee wordt het effect geselecteerd van de functie waarmee schaduwen tussen pagina's worden gecorrigeerd wanneer u geopende boeken scant. Plaats het origineel bij deze correctiefunctie zo, dat dit niet scheef trekt. Druk tijdens het scannen het midden van de rug met dezelfde druk aan als tijdens de voorbeeldscan.";
"ICA_PGPREF_CALIB_SETTINGS_STR"	= "Vóór elke scan kalibreren";
"ICA_PGPREF_CALIB_SETTINGS_TT"	= "Kalibratie uitvoeren voor elke scan.";
"ICA_PGPREF_ADF_ORDERREJECTION_STR"	= "Uitvoeren in paginavolgorde";
"ICA_PGPREF_ADF_ORDERREJECTION_TT"	= "Instellen hoe het papier moet worden uitgevoerd nadat meerdere dubbelzijdige documenten vanuit de ADF zijn gescand. Stel in op Uit om documenten te scannen en papier uit te voeren in de snelle modus. Stel in op Aan om documenten te scannen en papier automatisch uit te voeren in de paginavolgorde.";
"ICA_ADV_FLAG_NONE"	= "Geen";
"ICA_ADV_FLAG_AUTO"	= "Automatisch";
"ICA_ADV_FLAG_PHOTO"	= "Foto";
"ICA_ADV_FLAG_MAGAZINE"	= "Tijdschrift";
"ICA_ADV_FLAG_DOCUMENT"	= "Document";
"ICA_ADV_FLAG_ON"	= "AAN";
"ICA_INFO_NONE"	= "Geen";
"ICA_INFO_LOW"	= "Laag";
"ICA_INFO_MEDIUM"	= "Middel";
"ICA_INFO_HIGH"	= "Hoog";
"ICA_ERROR_001"	= "Het scannen kan alleen worden uitgevoerd als het formaat of de resolutie wordt teruggebracht tot %s x %s pixels of minder en de gegevensgrootte %s GB of minder is.";
"ICA_ERROR_002"	= "Het papierformaat is niet geschikt voor dubbelzijdig scannen. Selecteer A4 of Letter.";
"ICA_ERROR_003"	= "De opgegeven [Kleurenmodus] (soort) ondersteunt scannen met 16 bits niet. Als u wilt scannen met de opgegeven [Kleurenmodus] (soort), wijzigt u de bitdiepte in 8 bits. Als u wilt scannen met 16 bits, wijzigt u de [Kleurenmodus] (soort) in kleur.";
"ICA_ERROR_004"	= "Scannen kan niet worden uitgevoerd tenzij het formaat wordt vergroot tot 4 x 4 mm (0,16 x 0,16 inch).";
"ICA_ERROR_005"	= "U beschikt niet over de vereiste toegangsrechten voor de opgegeven map.";
"ICA_ERROR_006"	= "De film is niet gedetecteerd.\nControleer of de film juist is geplaatst en scan opnieuw.";
"ICA_ERROR_007"	= "Scan films van 120 formaat met het scannerstuurprogramma.";
"ICA_ERROR_008"	= "Er is een interne fout opgetreden. Neem de volgende maatregelen.\n- Controleer de scannerstatus.\n- Start de scanner opnieuw op.\n- Installeer het scannerstuurprogramma opnieuw.";
"ICA_ERROR_009"	= "Het papierformaat is niet geschikt voor dubbelzijdig scannen. Selecteer een ander formaat dan US Legal.";
"ICA_ERROR_01"	= "Onvoldoende geheugen. Vergroot het beschikbare geheugen.";
"ICA_ERROR_02"	= "Een vereist bestand is mogelijk beschadigd of ontbreekt, of de instellingen zijn incorrect. Probeer de installatie opnieuw uit te voeren.";
"ICA_ERROR_03"	= "Er is een interne fout opgetreden.";
"ICA_ERROR_04"	= "Er is niet voldoende geheugen beschikbaar om de scan te voltooien.";
"ICA_ERROR_05"	= "Geen document in de ADF (automatische documentinvoer). Plaats een document en probeer het opnieuw.";
"ICA_ERROR_07"	= "Fout in scanner. Raadpleeg de handleiding voor oplossingen.";
"ICA_ERROR_08"	= "Kan het bestand niet schrijven of lezen.";
"ICA_ERROR_09"	= "Er trad een fout op. Schakel het apparaat uit en weer aan.";
"ICA_ERROR_10"	= "Ontgrendel de vergrendelingsschakelaar, koppel de USB-kabel los en sluit deze weer aan.";
"ICA_ERROR_11"	= "Ontgrendel de vergrendelingsschakelaar, schakel het apparaat uit en weer aan.";
"ICA_ERROR_12"	= "Het scannen is geannuleerd.";
"ICA_ERROR_13"	= "Het scannen is door de gebruiker geannuleerd. Druk op de knop OK op het bedieningspaneel van de printer om het document uit de ADF (automatische documentinvoer) te voeren.";
"ICA_ERROR_18"	= "Kan niet scannen om een van de volgende redenen:\n- Het origineel is niet juist geplaatst.\n- Het beschermblad is geplaatst.\n- De lamp is niet opgewarmd.\n   (De lamp moet zich enkele minuten aan lage temperatuur aanpassen.)";
"ICA_ERROR_25"	= "Er is een papierstoring opgetreden in de ADF (automatische documentinvoer). Verwijder het vastgelopen papier en druk vervolgens op de knop OK op het bedieningspaneel van de printer om de status te wissen.";
"ICA_ERROR_26"	= "De klep van de ADF (automatische documentinvoer) is geopend. Sluit de documentklep en druk op de knop OK op het bedieningspaneel van de printer om de status te wissen.";
"ICA_ERROR_28"	= "Document is te lang. Controleer of de klep van de ADF (automatisch documentinvoer) is gesloten, en druk op de knop OK op het bedieningspaneel van de printer om het document uit de ADF te voeren.";
"ICA_ERROR_29"	= "Het papierformaat is niet geschikt voor dubbelzijdig scannen. Controleer of de klep van de ADF (automatisch documentinvoer) is gesloten, en druk op de knop OK op het bedieningspaneel van de printer om het document uit de ADF te voeren.";
"ICA_ERROR_30"	= "Geen document in de ADF (automatische documentinvoer). Druk op de knop OK op het bedieningspaneel van de printer om de fout op te heffen en plaats vervolgens papier in de ADF.";
"ICA_ERROR_31"	= "Scanner wordt geïnitialiseerd. Scan pas nadat dit is voltooid.";
"ICA_ERROR_32"	= "Printer wordt geïnitialiseerd. Scan pas nadat dit is voltooid.";
"ICA_ERROR_33"	= "Printer is in gebruik of er is een fout opgetreden. Controleer de status.";
"ICA_ERROR_34"	= "De scanner is niet beschikbaar wanneer deze wordt gebruikt door een andere toepassing of gebruiker.";
"ICA_ERROR_35"	= "Het beschermvel is geplaatst. Scannen is niet mogelijk.";
"ICA_ERROR_36"	= "Kan opgegeven papierformaat van het document niet scannen.";
"ICA_ERROR_39"	= "Kan niet communiceren met de scanner om deze redenen:\n- Scanner is uitgeschakeld.\n- USB-kabel is niet aangesloten.\n\nControleer dit en probeer het opnieuw.";
"ICA_ERROR_40"	= "Kan niet communiceren met de scanner om deze redenen:\n- Scanner is uitgeschakeld.\n- (Bij gebruik van een bedrade LAN-verbinding) De scanner is niet verbonden met het bedrade LAN.\n- (Bij gebruik van een draadloze LAN-verbinding) De signaalsterkte is zwak vanwege obstakels.\n- De netwerkverbinding is beveiligd met behulp van beveiligingssoftware.\n- Er is een andere scanner in het netwerk geselecteerd.\n\nControleer dit en probeer het opnieuw.";
"ICA_ERROR_42"	= "De documentklep is geopend.\nSluit de documentklep en druk op de knop OK op de printer.\nVerwijder daarna het document uit de ADF (automatische documentinvoer).";
